Repository: notconnected/Base-WEBAPP
Catalog: application/languages/*/LC_MESSAGES/*.po
Languages: ru_ru

source: Home
ru_ru: Главная

source: Users
ru_ru: Пользователи

source: Groups
ru_ru: Группы

source: Actions
ru_ru: Экшены

source: Lands
ru_ru: Ленды

source: Successful
ru_ru: Успешно выполнено

source: Access denied
ru_ru: Доступ запрещен

source: Land not found
ru_ru: Ленд не найден

source: Empty data
ru_ru: Нет данных

source: User not found
ru_ru: Пользователь не найден

source: Email is required
ru_ru: Email - обязательный параметр

source: Password is required
ru_ru: Пароль - обязательный параметр

source: Invalid email
ru_ru: Неверный email

source: Email already in use
ru_ru: Email уже используется

source: Current password invalid
ru_ru: Неверный текущий пароль

source: Group not found
ru_ru: Группа не найдена

source: User privilege not found
ru_ru: Привилегия пользователя не найдена

source: Group privilege not found
ru_ru: Привилегия группы не найдена

source: Action name already exist
ru_ru: Такой экшен уже существует

source: Action not found
ru_ru: Экшен не найден

source: Group name is required
ru_ru: Имя группы - обязательный параметр

source: Group name already in use
ru_ru: Такая группа уже существует

source: Land name is required
ru_ru: Имя ленда - обязательный параметр

source: Land url is required
ru_ru: URL - обязательный параметр

source: Invalid url
ru_ru: Неверный URL

source: Land name already in use
ru_ru: Такое имя ленда уже существует
